/* NSButtonCell (+ESC) : <title:+ESC> (oid:273) */
"+ESC" = "+ESC";

/* NSButton (Anti-Aliasing) : <title:Anti-Aliasing> (oid:277) */
"Anti-Aliasing" = "Anti-Aliasing";

/* NSButton (Blinking cursor) : <title:Blinking cursor> (oid:297) */
"Blinking cursor" = "閃鑠光標";

/* NSButtonCell (Bottom) : <title:Bottom> (oid:285) */
"Bottom" = "下";

/* NSBox : <title:Box> (oid:215) */
"Box" = "Box";

/* NSButton (Cancel) : <title:Cancel> (oid:10) */
"Cancel" = "取消";

/* NSButton (Enforce character alignment) : <title:Enforce character alignment> (oid:299) */
"Enforce character alignment" = "強制字元對齊";

/* NSButton (Hide tab when there is only one session) : <title:Hide tab when there is only one session> (oid:269) */
"Hide tab when there is only one session" = "視窗難僅有一個終端時隱藏標簽";

/* NSButtonCell (Left) : <title:Left> (oid:283) */
"Left" = "左";

/* NSButtonCell (META) : <title:META> (oid:268) */
"META" = "META";

/* NSButton (Macintosh style key navigation) : <title:Macintosh style key navigation> (oid:294) */
"Macintosh style key navigation" = "控制鍵採用Macintosh風格";

/* NSButtonCell (Normal) : <title:Normal> (oid:276) */
"Normal" = "正常";

/* NSButton (OK) : <title:OK> (oid:5) */
"OK" = "好";

/* NSButton (Open Address Book when startup) : <title:Open Address Book when startup> (oid:271) */
"Open Bookmarks when startup" = "啟動時打開書簽";

/* NSTextField (Option Key as) : <title:Option Key as> (oid:279) */
"Option Key as" = "Option鍵用作";

/* NSPanel (Preferences) : <title:Preferences> (oid:32) */
"Preferences" = "偏好設定";

/* NSButton (Prompt when quitting or closing window) : <title:Prompt when quitting or closing window> (oid:281) */
"Prompt when quitting or closing window" = "退出或關閉視窗時提出警告";

/* NSButton (Restore) : <title:Restore> (oid:58) */
"Restore" = "重置";

/* NSButtonCell (Right) : <title:Right> (oid:275) */
"Right" = "右";

/* NSButton (Selection copies text) : <title:Selection copies text> (oid:270) */
"Selection copies text" = "選中時自動拷貝";

/* NSButton (Silence terminal bell) : <title:Silence terminal bell> (oid:282) */
"Silence terminal bell" = "關閉終端鈴聲";

/* NSTextField (Tab Position) : <title:Tab Position


> (oid:278) */
"Tab Position\n\n\n" = "標簽位置\n\n\n";

/* NSButtonCell (Top) : <title:Top> (oid:272) */
"Top" = "上";

